<x-app-layout>

<!-- 
<div class=" m-auto">  
    <div class="w-[300px] m-auto"><img src="{{ asset('images/IMG_9002.png') }}" alt=""></div>
    <div class="absolute top-[230px] left-[666px] text-gray-500 text-[11px] bg-gray-100">به حساب</div>
    <div class="absolute top-[230px] left-[510px] text-gray-800 text-[12px] pr-12 bg-gray-100">@persian("0109778498007")</div>

    <span class="font-roboto absolute bg-gray-100 top-[198px] left-[534px] text-[15px]"> @rial("330000000")</span>
    </div> -->


 <div class="bg-green-400">

    شرایط و قوانین استفاده از فروشگاه اینترنتی چیز مارکت
    به فروشگاه اینترنتی چیز مارکت خوش آمدید. لطفاً قبل از استفاده از خدمات این سایت، شرایط و قوانین زیر را با دقت مطالعه فرمایید. استفاده از سایت و ثبت سفارش به منزله پذیرش کامل این قوانین از سوی کاربر (خریدار) می‌باشد.

    ۱. معرفی چیز مارکت
    فروشگاه اینترنتی چیز مارکت تحت مالکیت و مدیریت بخش خصوصی فعالیت می‌کند و به‌صورت رسمی در زمینه‌های زیر ارائه خدمات می‌دهد:

    فروش آنلاین انواع محصولات آرایشی و بهداشتی از برندهای معتبر خارجی

    فروش آنلاین مواد خوراکی بسته‌بندی‌شده شامل انواع شکلات، قهوه، تنقلات، محصولات سوپرمارکتی و…

    تمامی محصولات ارائه‌شده در این سایت از لحاظ اصالت، تاریخ مصرف و سلامت کالا مورد بررسی و کنترل قرار گرفته‌اند و از مبادی قانونی و مجاز تأمین می‌شوند.

    ۲. شرایط عمومی استفاده از سایت
    استفاده از محتوای وب‌سایت و ثبت سفارش برای همگان مجاز است؛ با این حال، افراد زیر ۱۵ سال صرفاً با رضایت و نظارت والدین یا سرپرست قانونی خود مجاز به بهره‌برداری از خدمات می‌باشند

    کاربران متعهد می‌شوند که در هنگام ثبت‌نام اطلاعات دقیق و واقعی از جمله نام، شماره تماس، آدرس و ایمیل خود را وارد نمایند.

    مسئولیت صحت اطلاعات ثبت‌شده در حساب کاربری بر عهده کاربر است.

    فروشگاه چیز مارکت حق دارد در هر زمان، بدون اطلاع قبلی، تغییراتی در طراحی، قیمت‌ها، موجودی کالا یا شرایط فروش اعمال نماید.

    ۳. شرایط ثبت سفارش
    ثبت سفارش تنها از طریق سبد خرید وب‌سایت و یا پیام مستقیم (دایرکت) در صفحه رسمی اینستاگرام چیز مارکت با آیدی @marcomarket_ امکان‌پذیر است. سفارش‌هایی که از سایر روش‌ها از جمله تماس تلفنی یا پیام‌رسان‌ها ارسال گردند، معتبر نخواهند بود، مگر آنکه توسط تیم پشتیبانی چیز مارکت مورد تأیید قرار گیرند

    پس از ثبت سفارش، پیامک یا ایمیل تأییدیه به کاربر ارسال می‌شود. این تأییدیه به منزله آغاز پردازش سفارش است.

    در صورت بروز مشکلاتی مانند اتمام موجودی یا مغایرت مشخصات، موضوع به خریدار اطلاع داده شده و مبلغ پرداختی بازگردانده می‌شود یا با رضایت وی، کالای جایگزین ارسال خواهد شد. همچنین، در صورت وجود ایراداتی مانند انقضای تاریخ مصرف، با ارسال تصویر و تأیید پشتیبانی، هزینه کالا عودت داده می‌شود.

    ۴. قیمت‌گذاری و پرداخت
    کلیه قیمت‌های درج‌شده در سایت به‌روز و شامل مالیات بر ارزش افزوده می‌باشند، مگر در مواردی که به‌صورت جداگانه اعلام شود.

    پرداخت هزینه سفارش از طریق درگاه‌های بانکی امن امکان‌پذیر است.

    تا زمان نهایی‌شدن پرداخت، کالا برای مشتری رزرو نخواهد شد.

    ۵. ارسال و تحویل سفارشات
    ارسال سفارش‌ها در محدوده‌های قابل‌پوشش توسط فروشگاه از طریق پست یا پیک اختصاصی انجام می‌گیرد.

    زمان تقریبی تحویل کالا در هنگام ثبت سفارش به اطلاع کاربر خواهد رسید. با این حال، تأخیر ناشی از عوامل خارج از کنترل فروشگاه (مانند شرایط جوی، تعطیلات رسمی یا تأخیر شرکت‌های حمل‌ونقل) به‌عهده فروشگاه نخواهد بود.

    هزینه ارسال طبق تعرفه‌های شرکت‌های حمل‌ونقل یا به‌صورت ثابت برای هر شهر محاسبه می‌شود که در صفحه پرداخت نمایش داده خواهد شد.

    ۶. شرایط بازگشت و تعویض کالا
    محصولات آرایشی و بهداشتی:
    به‌دلیل مسائل بهداشتی، بازگشت این محصولات تنها در صورتی امکان‌پذیر است که کالا استفاده‌نشده، پلمپ، سالم و در بسته‌بندی اصلی باشد و حداکثر ظرف مدت ۲۴ ساعت پس از تحویل به فروشگاه اطلاع داده شود.

    هزینه ارسال مجدد بر عهده خریدار خواهد بود، مگر اینکه اشتباه از جانب فروشگاه بوده باشد.

    مواد خوراکی بسته‌بندی‌شده:
    با توجه به ماهیت فاسدشدنی محصولات غذایی، تنها در صورت آسیب‌دیدگی فیزیکی، تاریخ مصرف نامعتبر یا ارسال اشتباه، امکان بازگشت کالا، ارسال مجدد یا عودت مبلغ فراهم خواهد بود.

    درخواست مرجوعی باید ظرف ۲۴ ساعت از زمان تحویل ثبت و مستندات (تصویر کالا، فاکتور، بسته‌بندی) به پشتیبانی ارسال شود.

    در صورت تأیید نهایی پشتیبانی، مبلغ کالا عودت داده خواهد شد یا ارسال مجدد صورت می‌گیرد.

    ۷. حقوق مالکیت معنوی
    کلیه محتوا، طراحی، تصاویر، متون و اطلاعات موجود در سایت چیز مارکت متعلق به این فروشگاه بوده و هرگونه استفاده، کپی‌برداری یا بازنشر بدون مجوز کتبی، پیگرد قانونی دارد.

    ۸. حفظ حریم خصوصی کاربران
    اطلاعات کاربران (از جمله مشخصات فردی، آدرس، شماره تماس و…) نزد فروشگاه محفوظ است و بدون حکم قضایی یا اجازه رسمی کاربر در اختیار شخص یا نهاد دیگری قرار نخواهد گرفت.

    اطلاعات کارت بانکی کاربران در درگاه‌های بانکی امن وارد شده و توسط فروشگاه ذخیره نمی‌شود.

    ۹. پشتیبانی و ارتباط با مشتری
    کاربران می‌توانند برای طرح هرگونه سؤال، شکایت، پیگیری سفارش یا مسائل مربوط به خدمات فروشگاه از راه‌های زیر با پشتیبانی چیز مارکت در تماس باشند:

    شماره تماس: ۰۹۰۳۷۳۵۷۴۹۷
    واتساپ یا پیامک: ۰۹۰۳۷۳۵۷۴۹۷
    ایمیل: info@marcomarkets.ir
    فرم تماس در سایت (ورود به صفحه تماس با ما)
    پشتیبانی در روزهای کاری از ساعت ۸:۰۰ تا ۲۰:۰۰ فعال می‌باشد.

    ۱۰. فروشگاه چیز مارکت در صورت بروز مسائل غیرمترقبه (نظیر قطعی سراسری اینترنت، حوادث طبیعی، اختلال در سیستم بانکی و…)، تعهدی نسبت به اجرای دقیق زمان‌بندی ارسال نخواهد داشت.

    فروشگاه حق دارد در صورت مشاهده فعالیت‌های مشکوک یا تخلف کاربری، حساب کاربر را بدون اطلاع قبلی مسدود یا حذف نماید.

    تغییرات احتمالی در قوانین سایت از طریق همین صفحه اطلاع‌رسانی خواهد شد.

    با استفاده از خدمات سایت چیز مارکت، شما به‌صورت کامل شرایط بالا را پذیرفته‌اید.
    از اینکه ما را برای خرید خود انتخاب کردید، سپاسگزاریم.
</div> 
</x-app-layout>